<?php
?>

<h2 class="h2-auto">Vector</h2>
<p>
    Номинация онлайн-школы городских предпринимателей Vector
</p>
<p>
    Vector — онлайн-школа Института «Стрелка» для тех, кто хочет открыть в 
    себе предпринимателя и создать успешный городской проект. Vector 
    подарит доступ к любым онлайн-курсам школы команде, которая предложит 
    идею самого полезного городского приложения по версии 
    Соревновательного Жюри Хакатона. 
</p>
<h2 class="h2-auto">Приз</h2>
<p style="font-weight: bold;">
    Подписка на курсы онлайн-школы городских 
    предпринимателей Vector и интервью с командой в блоге.
</p>
