<?php
?>

<h2 class="h2-auto">Телеком номинация</h2>
<p>
    Номинация от компаний : OneAPI, Huawei и Билайн
</p>
<p>
    Разработчикам необходимо использовать возможности платформы 
    OneAPI.ru и сервис LBS Билайн с целью создания проектов, 
    улучшающих жизнь людей в городской среде.
</p>
<p>
    Приветствуется также идеи сервисов для улучшения комфорта 
    городского пространства/городской инфраструктуры, с 
    использованием следующих функций платформы: Billing – 
    платежи банковскими картами и платежи со счета мобильного 
    телефона, Voice – голосовые функции платформы, звонки 
    онлайн, виртуальные телефонные номера, calltracking. 
    Кроме этого, допустимо использование сторонних API, которые 
    в дальнейшем могут быть добавлены на платформу OneAPI.ru
</p>
<h2 class="h2-auto">Инструменты</h2>
<ul class="ul-auto-last">
    <li>LBS сотового оператора;</li> 
    <li>Сервисы OneAPI: автоматизация звонков и SMS;</li>        
</ul>
<p>
    Все функции платформы доступны по <a href="http://oneapi.ru/aep/apiPackageStore.html" target="_blank">ссылке.</a>
</p>
<h2 class="h2-auto">Примеры</h2>
<ul class="ul-auto-last">    
    <li>ГЕО сервисы;</li>
    <li>Сервисы для транспортных компаний;</li>
    <li>Сервисы для государственных органов;</li>
    <li>Сервисы для благотворительности;</li>
    <li>Сервисы такси;</li>
    <li>Развлечения.</li>
</ul>
<h2 class="h2-auto">Критерии отбора</h2>
<ul class="ul-auto-last">    
    <li>Техническая реализация;</li>
    <li>Эффективность решения;</li>
    <li>Использование LBS.</li>
</ul>
<h2 class="h2-auto">Призы</h2>
<ul class="ul-auto-last">    
    <li style="font-weight: bold;">
        Сертификат на 95 000 рублей на обучение в Школе данных 
        «Билайн» - одной из наиболее востребованных и перспективных 
        на сегодняшний день сфере знаний – Big data;
    </li>
    <li style="font-weight: bold;">Купон на 50 000 рублей на использование любых сервисов платформы OneAPI;</li>
    <li style="font-weight: bold;">Подарок разработчикам в Телеком номинации, от компании Huawei - смартфон P8 Champagne.</li>
</ul>