<?php
?>
<h2 class="h2-auto">Platinental</h2>
<p>Номинация клиники Platinental</p>
<p>
    Придумайте новый сервис по тематике «красота и здоровье» желательно 
    с уклоном в пластическую хирургию, который можно масштабировать до 
    международного формата. Одним из перспективных направлений предлагается 
    рассмотреть 3D анализ и моделирование лица по фото и видео пользователя.
</p>
<p>В заявке необходимо подробно описать:</p>
<ul class="ul-auto-last">
    <li>Какие возможности предоставляет пользователям;</li>
    <li>Почему эти новые возможности интересны пользователям;</li>
    <li>Принцип работы;</li>
    <li>Модель монетизации;</li>
    <li>
        Техническую спецификацию - каким образом, на базе каких решений и 
        технологий и каким образом можно реализовать заявленные идеи.
    </li>
</ul>
<h2 class="h2-auto">Критерии отбора</h2>
<ul class="ul-auto-last">
    <li>Свежесть идеи;</li>
    <li>Возможность реализации в реальных условиях;</li>
    <li>Масштабируемость и территориальная независимость модели монетизации;</li>
    <li>Оценка потенциальной востребованности идеи зрителями.</li>
</ul>
<h2 class="h2-auto">Приз</h2>
<ul class="ul-auto-last">
    <li style="font-weight: bold;">1 место - 100 000 рублей;</li>
    <li style="font-weight: bold;">2 место - 60 000 рублей;</li>
    <li style="font-weight: bold;">3 место - 40 000 рублей.</li>    
</ul>