<?php
?>

<h2 class="h2-auto">Patriki Daily</h2>
<p>
    Номинация Patriki Daily
</p>
<p>
    Районные сообщества и коммьюнити являются неотъемлемой частью 
    развития городской инфраструктуры. С помощью них мы оперативно 
    узнаем новости о жизни района, следим за событиями и радуемся 
    открытиям новых мест около дома.
</p>
<p>
    Patriki Daily - сообщество жителей Патриарших существует 
    уже три года и за это время успело зарекомендовать себя в 
    качестве организатора районных мероприятий, в числе которых 
    благотворительный забег #ПатрикиБегут, фестиваль Масленница 
    на Патриках, хакатоны #СтартапимНаПатриках.
</p>
<h2 class="h2-auto">Приз</h2>
<p style="font-weight: bold;">
    Придумай сервис, который будет нужен районным 
    сообществам и получи приз в 50 тысяч рублей.
</p>
