<?php
?>

<h2 class="h2-auto">Ginza Project</h2>
<p>
    Номинация международного ресторанного холдинга Ginza Project
</p>
<p>    
    Каждый день рестораны Ginza Project посещают тысячи людей. Компания 
    стремится обеспечить персонализированный подход к каждому гостю и 
    успешно справляется с этим в офлайне. Предложи свое решение, 
    как команде холдинга стать ближе к гостям в digital-среде.
    Компания предоставит для этого следующие API:
</p>
<ul class="ul-auto-last">
    <li>Получения списка городов присутствия;</li>
    <li>
        Получение списка проектов и ресторанов в городе 
        (данные о ресторанах, фото + их координаты);
    </li>
    <li>Получение списка новостей и событий в проекте или ресторане;</li>
    <li>
        Получение коллекций (коллекции — это редакторские тематические 
        подборки ресторанов или проектов, например, "Кавказская кухня" 
        или "Красивые виды");
    </li>
    <li>Поиск по ресторанам;</li>
    <li>Получение Instagram-ленты ресторана;</li>
    <li>Отправка отзыва;</li>
    <li>Отправка брони в ресторан.</li>
</ul>
<h2 class="h2-auto">Критерии отбора</h2>
<ul class="ul-auto-last">
    <li>Свежесть идеи;</li>
    <li>Возможность реализации в реальных условиях;</li>
    <li>Оценка потенциальной востребованности целевой аудиторией.</li>
</ul>
<h2 class="h2-auto">Приз</h2>
<ul class="ul-auto-last">    
    <li style="font-weight: bold;">1 место - 100 000 рублей;</li>
    <li style="font-weight: bold;">2 место - 60 000 рублей;</li>
    <li style="font-weight: bold;">3 место - 40 000 рублей.</li>
</ul>
