<?php
?>

<h2 class="h2-auto">MAPS.ME</h2>
<p>
    Номинация MAPS.ME
</p>
<p>
    Необходимо осуществить интеграцию Maps.me с другими сервисами. 
    Компания предоставит для этого API и документацию.
</p>
<p>
    Придумать и реализовать полезную для городского жителя интеграцию наших 
    оффлайн карт с уже существующим или новым приложением. Интеграция должна 
    быть основана на API приложения. Компания предоставляет документацию и 
    менторов под iOS и Android.
</p>
<h2 class="h2-auto">Критерии отбора</h2>
<ul class="ul-auto-last">
    <li>Полезность идеи;</li> 
    <li>Качество технической реализации.</li>        
</ul>
<h2 class="h2-auto">Приз</h2>
<p style="font-weight: bold;">Сертификат на 60 000 рублей в Madrobots — интернет-магазин гаджетов.</p>
